Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Unable to set priority to Realtime. The priority was set to High instead.
be: Немагчыма прызначыць прыярытэт рэальнага часу. Замест гэтага прызначаны высокі.

source: Unable to start the Windows Time service. Please try again later.
be: Немагчыма запусціць службу часу Windows. Калі ласка, паспрабуйце пазней.

source: Unable to terminate the '%s' gadget.
be: Немагчыма скончыць працу гаджэта '%s'.

source: Unable to terminate the '%s' gadget. It will be removed after the next system restart.
be: Немагчыма скончыць працу гаджэта '%s'. Ён будзе выдалены пасля наступнага перазапуску.

source: Unable to write to %1.\nThe disk is write-protected.\nA file cannot be saved on a write-protected disk.
be: Немагчыма запісаць на %1.\nДыск абаронены ад запісу.\nФайл немагчыма захаваць на такі дыск.

source: Unauthorized actions may include installing without prominent notice or running without a clear method to disable the program.
be: Неаўтарызаваныя дзеянні могуць уключаць усталёўванне без заўважнай абвесткі ці запусканне праграм без яснага метаду выключэння.

source: Unavailable
be: Недаступна

source: Unavailable - device disabled
be: Недаступна - прылада выключана

source: Unavailable - device malfunctioning
be: Недаступна - прылада шкодная

source: Unavailable - device missing
be: Недаступна - страта прылады

source: Unbloc&k
be: Разблакаваць

# Unblock Show all content
source: Unblock\nShow all content
be: Разблакаваць\nПаказаць усё змесціва

source: Uncalibrated
be: Неадкалібравана

source: Uncompressed
be: Разгорнуты

source: Under Network and Internet, click Choose homegroup and sharing options.
be: Пстрыкніце "Наладзіць хатнюю групу і абагульванне" пад "Сетка і сеціва".

source: Underline icon titles consistent with my &browser
be: Падкрэсліваць подпісы значкаў

source: Underline icon titles only when I &point at them
be: Падкрэсліваць подпісы значкаў пры паказванні

source: Undetected display
be: Нявыяўлены экран

source: Undo
be: Адрабіць

source: Undo %s
be: Адрабіць %s

source: Undo (Ctrl+Z)
be: Адрабіць (Ctrl+Z)

source: Undo last action.
be: Адрабіць апошняе дзеянне.

source: Undo your last action.
be: Адрабіць вашае апошняе дзеянне.

# Undo Ctrl+Z
source: Undo\tCtrl+Z
be: Адрабіць\tCtrl+Z

source: Undock
be: Адчапіць

source: Undocking and going to sleep...
be: Адчапленне і засынанне...

source: Undoes the previous file operation.
be: Адрабляе папярэднюю файлавую аперацыю.

source: Unencrypted
be: Расшыфраваны

source: Unexpected error from PerformRedirection
be: Нечаканая памылка ад PerformRedirection

source: Unflagged
be: Несцягаваны

# Unhandled error occurred while connecting. #%u %s
source: Unhandled error occurred while connecting.\n\n#%u %s
be: Адбылася некранутая памылка падчас злучэння.\n\n#%u %s

source: Unicasts
be: Юнікастаў

source: Unicasts Per Interval
be: Юнікастаў за інтэрвал

source: Unicasts Received
be: Юнікастаў атрымана

source: Unicasts Received Per Interval
be: Атрымана юнікастаў за інтэрвал

source: Unicasts Sent
be: Юнікастаў даслана

source: Unicasts Sent Per Interval
be: Даслана юнікастаў за інтэрвал

source: Unicode Subrange
be: Падабсяг Unicode

source: Unicode Text Document
be: Тэкставы дакумент Unicode

# Unicode Text Document Unicode Text Documents (*.txt) *.txt Unicode Text Document
source: Unicode Text Document\nUnicode Text Documents (*.txt)\n*.txt\nUnicode Text Document
be: Тэкставы дакумент Unicode\nТэкставыя дакументы Unicode (*.txt)\n*.txt\nТэкставы дакумент Unicode

source: Unicode Text Files (*.txt)|*.txt||
be: Тэкставыя файлы Unicode (*.txt)|*.txt||

source: Unidentified Property Information
be: Нявызначаная інфармацыя ўласцівасцяў

source: Unified Connection Manager
be: Аб'яднаны кіраўнік злучэнняў

source: Unified Connection Manager\0
be: Аб'яднаны кіраўнік злучэнняў\0

source: Unified Messaging
be: аб'яднаны абмен паведамленнямі

source: Uninstall
be: Высталяваць

source: Uninstall %1
be: Высталяваць %1

source: Uninstall Pending
be: Чаканне высталёўкі

# Uninstall Pending
source: Uninstall Pending\r\n
be: Чаканне высталявання\r\n

source: Uninstall Requested
be: Запатрабавана высталёўка

source: Uninstall a gadget
be: Высталяваць гаджэт

source: Uninstall a program
be: Высталяваць праграму

source: Uninstall of the Service Pack was not successful.
be: Службовы пакунак не атрымалася высталяваць.

source: Uninstall or change a program
be: Высталяваць ці змяніць праграму

source: Uninstall or change a program on your computer.
be: Высталяваць ці змяніць праграму на вашым камп'ютары.

source: Uninstall programs or Windows features, uninstall gadgets, get new programs from the network or online, and more.
be: Высталяваць праграмы, дапаўненні Windows і гаджэты, атрымаць новыя праграмы з сеткі ці сеціва і іншае.

source: Uninstall:
be: Высталяваць:

source: Uninstallation
be: Высталяванне

source: Uninstalling a feature removes it from all network connections. Are you sure you want to uninstall %1?
be: Высталёўванне дапаўнення выдаліць яго са ўсіх сеткавых злучэнняў. Вы сапраўды жадаеце высталяваць "%1"?

source: Unique file ID
be: Унікальны ID файла

source: United Kingdom
be: Брытанская

source: United Kingdom Extended
be: Брытанская пашыраная

source: United States-Dvorak
be: ЗША - Дварак

source: United States-Dvorak for left hand
be: ЗША - Дварак, левая рука

source: United States-Dvorak for right hand
be: ЗША - Дварак, правая рука

source: United States-International
be: ЗША міжнародная

source: Units
be: Адзінкі

source: Unknown
be: Невядома

source: Unknown Artist
be: Невядомы выканаўца

source: Unknown Device
be: Невядомая прылада

source: Unknown Error (0x%08x)
be: Невядомая памылка (0x%08x)

source: Unknown Monitor
be: Невядомы манітор

source: Unknown Publisher
be: Невядомы выдавец

source: Unknown Zone
be: Невядомы абсяг

source: Unknown account type
be: Невядомы тып рахунка

source: Unknown application
be: Невядомая праграма

source: Unknown artist
be: Невядомы выканаўца

source: Unknown attachment
be: Невядомы прычэпак

source: Unknown battery and charging status
be: Узровень батарэі і стан зараджання невядомыя

source: Unknown battery status
be: Невядомы стан батарэі

source: Unknown capacity
be: Ёмістасць невядомая

source: Unknown charging state
be: Невядомы стан зараджання

source: Unknown device
be: Невядомая прылада

source: Unknown display device
be: Невядомая прылада адлюстравання

# Unknown error 0x%1!08lx!.
source: Unknown error 0x%1!08lx!.\r\n
be: Невядомая памылка 0x%1!08lx!.\r\n

source: Unknown network card.
be: Невядомая сеткавая картка.

# Unknown printer driver. Please verify that a driver is installed on %s.
source: Unknown printer driver.\nPlease verify that a driver is installed on %s.
be: Невядомы драйвер.\nКалі ласка, праверце, што драйвер усталяваны на %s.

source: Unknown program
be: Невядомая праграма

source: Unknown remaining
be: Невядома, колькі засталося

# Unknown remaining Consider replacing your battery.
source: Unknown remaining\nConsider replacing your battery.
be: Невядома, колькі засталося\nПадумайце аб замене вашае батарэі.

source: Unknown roaming status
be: Невядомы стан роўмінгу

source: Unknown tag.
be: Невядомы тэг.

source: Unknown tag. "%1!ls!" expected.
be: Невядомы тэг. Чакаўся "%1!ls!".

source: Unknown%0
be: Невядомы%0

source: Unlabeled Volume
be: Непазначаны раздзел

source: Unlock the computer
be: Разблакаваць камп'ютар

source: Unmute %1
be: Уключыць гук %1

source: Unpin %s
be: Адмацаваць %s

source: Unpin Library from Navigation Pane
be: Адмацаваць бібліятэку з навігацыйнай панэлі

source: Unpin from Start Men&u
be: Адмацаваць з Пачатковага меню

source: Unpin from Start menu
be: Адмацаваць з Пачатковага меню

source: Unpin from Tas&kbar
be: Адмацаваць з паліцы задач

source: Unpin this program from taskbar
be: Адмацаваць гэтую праграму з паліцы задач

source: Unpins this application from the taskbar.
be: Адмацоўвае элемент з паліцы задач.

source: Unrated
be: Неацэненыя

source: Unreachable
be: Недасягальны

source: Unread
be: Не прачытана

source: Unresolved
be: Неўрэгуляваны

source: Unresponsive
be: Не адказвае

source: Unrestricted
be: Неабмежавана

source: Unset as De&fault Connection
be: Скасаваць у якасці стандартнага

source: Unspecified
be: Не азначана

source: Unsupported
be: Непадтрымана

source: Unsupported Save Format
be: Непадтрыманы фармат захавання

source: Until you successfully validate your copy of Windows, this program will only remove certain threats.
be: Пакуль сапраўднасць вашай копіі Windows не будзе праверана, гэтая праграма забяспечыць толькі частковую абарону ад некаторых пагроз.

source: Untitled
be: Неназваны

source: Untitled Attachment
be: Безназоўны прычэпак

source: Up
be: Уверх

source: Up One Level
be: На ўзровень уверх

source: Up Time
be: Час працы

source: Update %1 of package %2 failed to be turned off.
be: Абнаўленне %1 пакунка %2 не ўдалося выключыць.

source: Update %1 of package %2 failed to be turned off. Status: %3.
be: Абнаўленне %1 пакунка %2 не ўдалося выключыць. Стан: %3.

# Update %1 of package %2 failed to be turned off. Status: %3.
source: Update %1 of package %2 failed to be turned off. Status: %3.\r\n
be: Абнаўленне %1 пакунка %2 не ўдалося выключыць. Стан: %3.\r\n

source: Update %1 of package %2 failed to be turned on.
be: Абнаўленне %1 пакунка %2 не ўдалося ўключыць.

source: Update %1 of package %2 failed to be turned on. Status: %3.
be: Абнаўленне %1 пакунка %2 не ўдалося ўключыць. Стан: %3.

# Update %1 of package %2 failed to be turned on. Status: %3.
source: Update %1 of package %2 failed to be turned on. Status: %3.\r\n
be: Абнаўленне %1 пакунка %2 не ўдалося ўключыць. Стан: %3.\r\n

source: Update &all...
be: Абнавіць усё...

source: Update (Ctrl+S)
be: Абнавіць (Ctrl+S)

source: Update All
be: Абнавіць усё

source: Update Driver Software
be: Абнавіць драйвернае апраграмаванне

source: Update Indexer Status
be: Абнавіць стан індэксавальніка

source: Update Now
be: Абнавіць зараз

source: Update Selection
be: Абнавіць вылучэнне

source: Update all items
be: Абнавіць усе элементы

source: Update device drivers
be: Абнавіць драйверы прылад

source: Update has finished downloading and is ready for install
be: Абнаўленне скончыла спампоўванне і гатовае да ўсталявання

source: Update information
be: Інфармацыя абнаўлення

source: Update is ready for downloading
be: Абнаўленне гатовае для спампоўвання

source: Update operation was cancelled.
be: Аперацыя абнаўлення скасаваная

source: Update preview image
be: Абнавіць выяву перадпрагляду

# Update preview image
source: Update preview image\r\n
be: Абнавіць выяву перадпрагляду\r\n

source: Update status
be: Стан абнаўлення

source: Update the container to show any changes.
be: Абнавіць кантэйнер, каб паказаць усе змены.

source: Update the local system driver when a new driver is available on the printer server.
be: Абнавіць лакальны сістэмны драйвер, калі новы драйвер даступны на сэрверы друкарак.

source: Update the selected files and folders in the Briefcase.
be: Абнавіць вылучаныя файлы і каталогі ў партфелі.

source: Update the selected items
be: Абнавіць вылучаныя элементы

source: Update this item
be: Абнавіць гэты элемент

source: Update type:
be: Тып абнаўлення:

source: Updated definitions enable detections of the latest harmful or unwanted software and prevent it from running on your computer.
be: Абноўленыя вызначэнні дазваляюць выяўляць апошняе класіфікаванае патэнцыйна небяспечнае ці непажаданае апраграмаванне і блакаваць яго запуск на камп'ютары.

source: Updates
be: Абнаўленні

source: Updates all offline content.
be: Абнаўляе ўсё пазасеткавае змесціва.

source: Updates are available for your computer
be: Абнаўленні даступныя для вашага камп'ютара

source: Updates are being installed (%1!lu! of %2!lu!)%3
be: Абнаўленні былі ўсталяваныя (%1!lu! з %2!lu!)%3

source: Updates are not being installed automatically
be: Абнаўленні не ўсталёўваюцца аўтаматычна.

source: Updates ready to install
be: Абнаўленні гатовыя да ўсталявання

source: Updates the display every four seconds
be: Абнаўляе экран кожную чацвертую секунду

source: Updates the display every one second
be: Абнаўляе экран кожную секунду

source: Updates the display twice per second
be: Абнаўляе экран двойчы на секунду

source: Updates the entire Briefcase.
be: Абнаўляе ўвесь партфель.

source: Updates the selected items.
be: Абнаўляе вылучаныя элементы.

source: Updates were installed:
be: Абнаўленні былі ўсталяваныя:

source: Updates: frequently asked questions
be: Абнаўленні: часта задаваныя пытанні

source: Updating Library
be: Абнаўленне бібліятэкі

source: Updating the Preview Image
be: Абнаўленне выявы перадпрагляду

# Updating the Preview Image
source: Updating the Preview Image\r\n
be: Абнаўленне выявы перадпрагляду\r\n

source: Upgrade has been disabled
be: Мадэрнізаванне была выключаная

# Upgrading Windows
source: Upgrading Windows\n
be: Абнаўленне Windows\n

source: Uploading
be: Запампоўка

source: Urdu
be: Урду

source: Us&e the following DNS server addresses:
be: Карыстаць наступныя адрасы DNS-сэрвера:

source: Usage
be: Выкарыстанне

source: Use &Default Settings
be: Скарыстаць стандартныя налады

source: Use &Windows colors
be: Скарыстаць колеры Windows

source: Use &blank
be: Скарыстаць пустую

source: Use &current
be: Скарыстаць дзейную

source: Use &heuristics
be: Выкарыстаць эў&рыстыку.

source: Use &hover color
be: Скарыстаць колер навядзення

source: Use &natural language search
be: Ужываць моўны пошук

source: Use &recommended settings
be: Карыстаць рэкамендаваныя налады

source: Use &shortcut
be: Скарыстаць пускальнік

source: Use Aero &Peek to preview the desktop
be: Выкарыстоўваць Aero Peek для перадпрагляду стальніцы

source: Use Character Editor to modify how a character is shown on the screen.
be: Выкарыстанне рэдактара знакаў для змянення паказвання сімвала на экране.

source: Use Chat to communicate interactively with someone on another computer.
be: Выкарыстанне чату для інтэрактыўных зносінаў з карыстальнікам іншага камп'ютара.

source: Use Clipboard Viewer to view, save, and share text that you have cut and/or copied from documents.
be: Карыстаць праглядальнік кішэні для праглядання, захавання і абагульвання тэксту, які вы скапіявалі альбо вынялі з дакументаў.

source: Use De&fault
be: Скарыстаць стандарт

source: Use Media Player to play, edit, link, and embed a variety of multimedia files including video, audio, and animation files.
be: Выкарыстанне прайгравальніка для прайгравання, рэдагавання, звязвання і ўкаранення разнастайных мультымедыйных файлаў.

source: Use NetBIOS setting from the DHCP server. If static IP address is used or the DHCP server does not provide NetBIOS setting, enable NetBIOS over TCP/IP.
be: Карыстайце наладу NetBIOS DHCP-сэрвера. Калі статычны IP-адрас скарыстаны ці DHCP-сэрвер не дастаўляе NetBIOS, уключыце NetBIOS праз TCP/IP.

source: Use Paste to put them in the new location.
be: Карыстайце 'Уставіць', каб змясціць іх у новае размяшчэнне.

source: Use Sharing Wizard (Recommended)
be: Скарыстаць майстар абагульвання (рэкамендавана)

source: Use Task Scheduler to schedule computer tasks to run automatically.
be: Ужыванне планавальніка задач для планавання аўтаматычнага запуску камп'ютарных задач.

source: Use Windows &XP style DPI scaling
be: Ужыць налады стылю Windows XP

source: Use a background image for each folder type
be: Выкарыстоўваць фонавую выяву для кожнага тыпу каталога

source: Use another account
be: Выкарыстаць іншы рахунак

source: Use another folder or delete some files from this folder.
be: Скарыстайце іншы каталог ці выдаліце некаторыя файлы з гэтага каталога.

source: Use arrow keys to choose a rating
be: Ужываць стрэлкавыя клавішы, каб абіраць ацэнку

source: Use audio description for video
be: Выкарыстоўваць аўдыяапісанне для відэа

source: Use check boxes to select items
be: Ужываць птушкі для вылучэння элементаў

source: Use de&fault
be: Скарыстаць стандартную

source: Use drop shadows for icon labels on the desktop
be: Адлюстраванне ценяў цэтлікаў значкаў на стальніцы

source: Use large &icons
be: Карыстаць вялікія значкі

source: Use large icons
be: Карыстаць вялікія значкі

source: Use personalized menus
be: Ужываць персаналізаваныя меню

source: Use real-time protectio&n (recommended)
be: Выкарыстоўваць абарону ў рэальным часе (рэкамендавана)

source: Use screen reader
be: Выкарыстаць чытальнік экрана

source: Use small &icons
be: Выкарыстоўваць малыя значкі

source: Use tab to move between sections, including the first and second panes and the power buttons.
be: Ужывайце клавішу Tab для перасоўвання паміж секцыямі, улучна з першай і другой панэлямі і кнопкамі сілкавання.

source: Use tab to move between sections, including the first and second panes and the power buttons. Use up and down arrows to move between list items.
be: Ужывайце клавішу Tab для перасоўвання паміж секцыямі, улучна з першай і другой панэлямі і кнопкамі сілкавання. Ужывайце навігацыйныя клавішы для перасоўвання па спісе.

source: Use the &Web service to find the correct program
be: Выкарыстаць сеціўную службу, каб знайсці адпаведную праграму

source: Use the Accessibility Wizard to configure your system to meet your vision, hearing, and mobility needs.
be: Скарыстайце майстар даступнасці, каб наладзіць сістэму па вашым патрабаванням зроку, слыху і рухавасці.

source: Use the Add and Remove buttons to modify this list.
be: Карыстайце кнопкі "Дадаць" і "Выдаліць", каб змяняць гэты спіс.

source: Use the Windows background
be: Выкарыстаць фон Windows

source: Use the background that came with my computer
be: Выкарыстаць фон, які падаецца камп'ютарам

source: Use the selected program to open all file types and protocols it can open by default.
be: Карыстаць абраную праграму, каб адчыняць усе тыпы файлаў і пратаколы, якія яна стандартна можа адчыняць.

source: Use the settings below to define which websites are included in the local intranet zone.
be: Скарыстаць налады ўнізе, каб вызначыць, якія сайты ўлучаныя ў абсяг лакальнага інтранэту.

source: Use this only as a last resort.
be: Ужывайце толькі ў апошні выпадак.

source: Use this version to format DVD-RAM and MO (Magneto-optical) discs.
be: Ужывайце гэты фармат для фарматавання DVD-RAM і MO (магнітааптычных) кружэлак.

source: Use tools to improve performance
be: Падвысіць прадукцыйнасць інструментамі

source: Use up and down arrows to move between list items.
be: Ужывайце навігацыйныя клавішы для перасоўвання па спісе.

source: Use visual styles on windows and buttons
be: Ужываць візуальныя стылі для вокнаў і кнопак

source: Use your fingerprint with Windows
be: Выкарыстоўваць адбітак пальца ў Windows

source: Used space:
be: Ужыта:

source: Used to change horizontal viewing area
be: Выкарыстоўваецца для змянення пляцоўкі гарызантальнага прагляду

source: Used to change vertical viewing area
be: Выкарыстоўваецца для змянення пляцоўкі вертыкальнага прагляду

source: User
be: Карыстальнік

source: User %d
be: Карыстальнік %d

# User %s (SessionId=%d) could not be disconnected.
source: User %s (SessionId=%d) could not be disconnected.\n
be: Карыстальнік %s (ID сесіі=%d) не можа адлучыцца.\n

# User %s (SessionId=%d) could not be logged off.
source: User %s (SessionId=%d) could not be logged off.\n
be: Карыстальнік %s (ID сесіі=%d) не можа выйсці.\n

source: User Account Control
be: Кіраванне рахункамі карыстальнікаў

source: User Account Control (UAC) Virtualization
be: Віртуалізацыя кіравання рахункамі карыстальнікаў (UAC)

source: User Account Control Panel
be: Панэль кіравання рахункамі карыстальнікаў

source: User Account Control helps stop unauthorized changes to your computer.
be: Кіраванне рахункамі карыстальнікаў дапамагае спыніць неўпаўнаважаныя змены на камп'ютары.

source: User Account Control: Press Control+Alt+Delete to enter your credentials
be: Кіраванне рахункамі карыстальнікаў: націсніце Control+Alt+Delete для ўводу вашых пасведчанняў

source: User Account Control: Press Control+Alt+End to enter your credentials
be: Кіраванне рахункамі карыстальнікаў: націсніце Control+Alt+End для ўводу вашых пасведчанняў

source: User Accounts
be: Рахункі карыстальнікаў

source: User Accounts Control Panel
be: Панэль кіравання рахункамі карыстальнікаў

source: User Accounts Main Task Pane
be: Асноўная панэль задач рахункаў карыстальнікаў

source: User Accounts Related Tasks Pane
be: Панэль задач рахункаў карыстальнікаў

source: User Accounts and Family Safety
be: Карыстальнікі і сямейная бяспека

source: User Accounts and Parental Controls
be: Рахункі карыстальнікаў і бацькоўскі кантроль

source: User Choice Setting: This key is to be changed only by explicit user action brokered by system APIs.
be: Карыстальніцкі параметр: Каб змяніць гэты ключ, патрабуецца яснае дзеянне карыстальніка праз сістэмныя API.

source: User Choice Setting: This key is to be changed only by explicit user action brokered by system APIs. Reference <site> for instruction on proper APIs and behavior.
be: Карыстальніцкі параметр: Каб змяніць гэты ключ, патрабуецца яснае дзеянне карыстальніка праз сістэмныя API. Спасылка <site> дасць інструкцыі належных API і паводзінаў.

source: User Datagram Protocol
be: пратакол карыстальніцкіх звесткаграм

source: User Name
be: Імя карыстальніка

source: User Name:
be: Імя карыстальніка:

source: User Picture
be: Відарыс карыстальніка

source: User Preferences
be: Налады карыстальніка

source: User Promoted Notification Area
be: Карыстальніцкая пляцоўка апавяшчэнняў

source: User Shell Folders
be: Каталогі абалонкі карыстальніка

source: User account control
be: Кіраванне рахункамі карыстальнікаў

source: User account picture
be: Відарыс рахунка карыстальніка

source: User account tile
be: Назва рахунка карыстальніка

source: User annoyance timeout
be: Час раздражнёнасці карыстальніка

source: User canceled a hung navigation.
be: Карыстальнік скасаваў вісячую навігацыю.

source: User comments
be: Каментары карыстальніка

source: User intervention
be: Умяшанне карыстальніка

source: User intervention;
be: Умяшанне карыстальніка;

source: User limit
be: Абмежаванне карыстальнікаў

source: User name
be: Імя карыстальніка

source: User picture
be: Відарыс карыстальніка

source: User status
be: Стан карыстальніка

source: User tile picture
be: Відарыс карыстальніка

source: User web URL
be: Сайт карыстальніка

source: User%0
be: Карыстальнік%0

source: User: %s
be: Карыстальнік: %s

source: Users
be: Карыстальнікі

source: Uses &HMA
be: Выкарыстоўвае HMA

source: Uses a previously saved palette of colors.
be: Карыстае папярэдне захаваную палітру колераў.

source: Utility Manager
be: Кіраўнік службовых праграм

source: Uyghur
be: Уйгурская

source: Uyghur (Legacy)
be: Уйгурская (успадкаваная)

source: Uzbek (Cyrillic)
be: Узбекская (кірыліца)

source: Uzbek (Latin)
be: Узбекская (лацінка)

source: Uzbek Cyrillic
be: Узбекская (кірыліца)

source: V&ertical:
be: Вертыкаль:

source: V&isited:
be: Наведана:

source: VCDs
be: Кружэлкі VCD

source: VPN server
be: VPN-сэрвер

source: Va&lidate settings upon exit
be: Пацвярджаць налады падчас выйсця

source: Validating identity
be: Пацверджанне пасведчання

source: Value
be: Значэнне

source: Various Artists
be: Разныя выканаўцы

source: Various Folders
be: Розныя каталогі

source: Verified publisher:
be: Правераны выдавец:

source: Verify the item's location and try again.
be: Праверце размяшчэнне элемента і паўтарыце спробу.

source: Verifying Location
be: Праверка размяшчэння

source: Version
be: Версія

source: Version %1!s! created on %2!s!
be: Дата стварэння версіі %1!s!: %2!s!.

source: Version %d.%d (Build %d%s)%s
be: Версія %d.%d (забудова %d%s)%s

source: Version number
be: Нумар версіі

source: Version:
be: Версія:

source: Version: %1
be: Версія: %1

source: Vertical
be: Вертыкаль

source: Vertical Resize
be: Вертыкальнае змяненне памеру
